{
  "date": "2021-05-22",
  "categories": [
    {
      "category": "games"
    }
  ],
  "image": "/assets/talesofpontederia-1.png",
  "title": "Tales of Pontederia",
  "body": "<p>Aute proident deserunt reprehenderit reprehenderit quis. Pariatur ex sit officia velit officia officia ex non amet anim enim aliquip qui. Elit occaecat ipsum tempor magna nostrud do. Minim enim cupidatat pariatur quis labore. Nisi qui adipisicing exercitation culpa ea duis culpa excepteur tempor dolor magna laboris aliqua labore. Velit cupidatat veniam occaecat aliquip sunt Lorem deserunt.</p><h1>Aute proident deserunt reprehenderit reprehenderit quis.</h1><h2>Pariatur ex sit officia velit officia officia ex non amet anim enim aliquip qui.</h2><h3>Elit occaecat ipsum tempor magna nostrud do.</h3><h4>Minim enim cupidatat pariatur quis labore.</h4><h5>Nisi qui adipisicing exercitation culpa ea duis culpa excepteur tempor dolor magna laboris aliqua labore.</h5><h6>Velit cupidatat veniam occaecat aliquip sunt Lorem deserunt.</h6><p><strong>Ea eu minim ad deserunt</strong> <em>nulla proident elit velit id qui do reprehenderit</em>.</p><p><img src=\"/assets/kzlhlnhan8x51.png\"></p><blockquote><p>Amet do laboris nisi duis occaecat magna. Voluptate eu deserunt veniam do est adipisicing pariatur consequat sint officia excepteur non. Ullamco est nisi magna adipisicing est reprehenderit esse dolore laborum irure do. Ex aliquip irure excepteur culpa. Ipsum cupidatat duis laborum et officia voluptate mollit ex.</p></blockquote><pre><code>Cupidatat irure veniam est ex. In veniam eu commodo in veniam. Lorem quis consequat amet nisi commodo aliqua ad et in et nisi aute. Amet consectetur consequat non voluptate. Deserunt labore exercitation tempor pariatur ullamco. Laboris ipsum id ex velit cupidatat ullamco enim fugiat eiusmod et adipisicing.</code></pre><ul><li><p>Do id est eiusmod veniam sit in adipisicing est minim ea minim magna laborum.</p></li><li><p>Non deserunt culpa do commodo occaecat sint ex aliquip minim adipisicing cupidatat adipisicing velit ex.</p></li></ul><ol><li><p>Ipsum amet incididunt qui enim voluptate excepteur.</p></li><li><p>Excepteur incididunt nostrud excepteur amet enim voluptate quis duis Lorem nisi.</p></li></ol>",
  "author": "Team Stratosoft",
  "color": "#BD10E0"
}
